{
  "farewell": [{
    "novel-title": "Fairytale",
    "novel-cp": "约修亚×艾丝蒂尔",
    "novel-writer": "炎浅",
    "novel-painter": "sageaini",
    "novel-preview-content": "——那是艾丝蒂尔。<br><br>军官挺直脊背，死死地盯着那抹红色。之前被隐没在洋装中的、少女的纤细身体，在飞舞裙裾的掩映下竟显得让人口干舌燥。暧昧的灯光之中，她健康的奶色肌肤闪耀着丝绢一般的色泽。少女舞者——艾丝蒂尔提起一只脚，线条优美的小腿惊鸿一瞥。她跳起来，在空中画过一道轻盈的火焰弧线，又高高地举起手臂，从正上方挥下，柔软的腰身几乎能折成两半。踢踏。踢踏。踢踏。音符火舌般喷溅向在场的每个人，由少女双足敲出的细密鼓点如同粉雪般飘落。军官咽了口唾沫，他的双眼彻底被她夺走了。仿佛捕捉到了他的眼神，艾丝蒂尔的面庞上浮现出一抹狡黠的微笑。她宝石一般的眸子——深蓝色的——竟也闪耀起了火焰的光芒。少女羽毛般长而密的榛子色眼睫扑闪着，刮起生命的风。她的手腕灵巧地向后一折，修长的手指轻轻翘起，不经意掀起垂落在自己身畔的双辫，流泻而下的瀑布随即飞散，化成无数条柔褐色的溪流。管弦喧闹地奏鸣。艾丝蒂尔轻巧地伸展双臂、向后仰去，被照成暖金色的发丝柔纱般与红裙交织。在层层叠叠的金色丝线中，她稚气未褪却格外迷人的脸庞闪烁着动荡的光影，神秘而诱惑，看起来像天使与恶魔的混血儿。最后一段，鼓点开始激昂，乐曲进入了最高潮。艾丝蒂尔繁复的裙摆再次旋转，激荡起一阵阵壮丽的波澜。她的双颊染上了比旋律更灿烂的晚霞红，深蓝色眼眸绽放出灼眼的光。她是风，是太阳，是远古以来燃烧的天火。在这由舞曲与鼓点升华的神圣的祭祀吟诵中，龙卷之焰席卷而来，吞噬了世上除她以外的一切。",
    "thumbnail": "img/thumbnail/fairytale03.jpg"
  },
    {
      "novel-title": "约会DATE",
      "novel-cp": "汉斯×露西",
      "novel-writer": "无盐の波罗的海",
      "novel-painter": "鸡腿企鹅",
      "novel-preview-content": "我猛地从椅子上站起来，挡住了露西学姐的去路，咬紧牙关对学姐说：“露、露西学姐，那个，那个，我有非常非常非常重要的话要对学姐说……”<br><br>我不敢看露西学姐的眼睛，但低头告白实在太逊了，便死命地盯住学姐脖颈后方的空气，尘埃在金色的光芒中旋转飘舞缓缓沉淀下去，这时候连司空见惯的景象都让我感到有种特殊的美感，就在我还跟自己的牙齿和舌头较劲时，露西学姐带着动人的笑容发话了：“是么，那正好呢，我也有很重要的请求，想告诉汉斯君。”<br><br>………………什么？！一刹那，我只觉得自己不是听错了，就是在做梦，是不是马上学姐又会变成雷欧学长，告诉我“不要再在梦里告白”啊！我拧了大腿一把，疼得我差点在学姐面前叫出来，转瞬间我欣喜若狂，忙不迭点头：“学姐有什么事情就拜托我好了，我就是上古罗尼连峰下瓦雷利亚湖也会替学姐办到的！”<br><br>“不是那么困难的事，”学姐对我的反应作出些微苦笑，但是那诚恳的表情更加让我激动，啊，不行学姐你再不说，我的心脏要爆炸啦❤～<br><br>我的梦中情人，露西学姐以倾倒众生的灿烂微笑对我请求道：<br><br>“周日那天，汉斯君可以和我两个人一起去柏斯约会吗？”<br><br>“好！”我想都没想就答应了，三十秒后——<br><br>“啊啊啊啊啊啊啊啊，学姐你说什么？？？！！！！”",
      "thumbnail": "img/thumbnail/雷露.jpg"
    },
    {
      "novel-title": "Who By Fire",
      "novel-cp": "理查德×希德",
      "novel-writer": "姜蛋糕",
      "novel-painter": "吹波波",
      "novel-preview-content": "疑问一旦涉及到希德的过去。他就发不出声音。<br><br>能有什么呢？自己也是当兵的，当年确实枕戈待旦，兵荒马乱。他还记得希德初露头角是在百日战役最激烈的圣海姆门保卫战上，由他制定的关口截断战术对战局的胜负起了决定性作用，因此得到了军方高层的提拔。但是这之前呢？只知道是在哪个战场上出了什么纰漏，被卡西乌斯救急般一把提走。再之前，就不知道了，也没有人关心。就好像小道消息对于名人出名之前的经历兴趣缺缺一样。自己会偶尔好奇，但也只此而已。 <br><br>希德拆开唱片粗劣的包装，理查德看见它，很老了，不像还能旋转的模样，是一堵沉默的圆墙。但是希德径直走上司令部的公共休息室，打开导力唱机，把唱片放上去。它像石磨打转，慢吞吞挑起一丝沙哑，背景音噪点嘈杂，然后是一个苍老的男人，一停一叹地发声，像一口徐徐吐出的烟，缓慢地再吸，再吐，如此纠绕，如枯而未死的藤，理查德努力分辨他念唱的词句，断断续续：<br><br>……<br><br><br><br>And who by fire<br><br>Who by water<br><br>Who in the sunshine<br><br>Who in the night time<br><br>Who by high ordeal, who by common trial,<br><br>Who in your merry merry month of may,<br><br>Who by very slow decay<br><br>And who <br><br>Who shall I say <br><br>Is calling……<br><br><br><br>即使拿出自己十几年的文人修养，对于这样的词句他也依然感觉云来雾往。休息室里空旷的暗域积起回声，深重的流域在脚下涌动。那时他几乎以为自己站在海里，抬头会看见冷光融合的颤栗。窗外风雨如晦，希德站在唱机面前，背对着他，挺拔到后倾的姿态，颈背之间微妙的折弧，理查德忽然很想把手放上去，但是对方没有留给让他靠近的余地。他停下机器，取下唱片，握在手里，一折两折。<br><br>然后走过来，塞了齐整的一叠四个圆切到他手里，说，麻烦扔一下。",
      "thumbnail": "img/thumbnail/森林.jpg"
    },
    {
      "novel-title": "催眠",
      "novel-cp": "希德×提妲",
      "novel-writer": "水晶蜡烛",
      "novel-painter": "冲魔实也",
      "novel-preview-content": "“害怕是有一点……那时候还小。”她回答，陷入回忆里的声音有些恍惚：“当时我们四个挤在黑洞洞的集装箱里，没有人敢出声。集装箱搬动的时候震得厉害，我缩在角落里，被人护着头顶……”<br><br>她陡然沉默下来。空气里似乎有什么东西折断的声音。再开口的时候，声音冷下去，意外地严肃认真：<br><br>“不过，人总是会变的，希德先生。人人都怀念曾经的幸福，然而当痛苦加诸自身，通过改变而趋利避害，则是本能。<br><br>“遵循这本能，完整地活下去，是我所能做到的，对逝者，最深切长久的缅怀。”<br><br>一秒钟，记忆的烟海中，血色气泡浮出水面。他在她身旁，忽然想伸手覆上她的脸，挡住那月光。",
      "thumbnail": "img/thumbnail/worksXDD.jpg.jpg"
    },
    {
      "novel-title": "迎风之花",
      "novel-cp": "艾因×露菲娜",
      "novel-writer": "朱砂记",
      "novel-painter": "呆呆羚羊仔",
      "novel-preview-content": "她把老头子爱喝的茶倒了浇花，送进嘴里最后一块香草派，起身说那好，也不用找什么经验丰富的废物，我只要一个，身手过得去，脑子不坏，没被其他乱七八糟的东西洗过脑。只要一个就够。言毕转身而去。老头子在身后嘟哝，要求真高。<br><br>四天后送上门来的人，粉发紫眼，嫩黄的发带长长地扎在脑后。有点太瘦了呢。脑海中莫名其妙地冒出这个念头。是用法剑的么？她无聊地草草扫视对方一眼，擦着肩膀直接走出去。两人交错的刹那粉发的女子本能地挥剑，节节刀刃飞旋而出弹开自她背后袭击而来的杀气，而后立刻拉开了五亚矩的差距，身体在极度的紧张下出奇得镇定。然后看见对面守护骑士收了刀，自怀中摸出烟盒，指尖夹着的姿势极为好看。一扬手，烟盒飞向自己，下意识地接住，听见已经背过身去的总长语调平静：“第一个工作，记住这牌子，烟盒始终不能空掉。”<br><br>美斯软银的烟盒，握在手里是只比手心温度低一些的微凉。有些情绪轻轻地翻腾起来，露菲娜·亚尔珍特嘴角收不住一星半点微笑。<br><br>“但是，烟抽太多对身体不好的。”<br><br>走在前面的人忽然顿了一顿，没来由觉得自己掉进了陷阱。回头去看的时候正撞上自己新的随从骑士从容将烟盒收进怀里——那个表情该怎么形容呢？简直就像面对着因为贪玩而回家太晚的弟妹，笑得无比温柔而背后腾起一大团黑气的恶魔姐姐。<br><br>“身为随从骑士，我会对总长的身体负责。烟盒放在我这里，请节制一下自己的烟量吧，我会时刻监督您的。”<br><br>这个人，一定是当欺压后辈的姐姐当惯了。红耀石那一刻的直觉，无限逼近真实。",
      "thumbnail": "img/thumbnail/红千3.jpg"
    }
  ],
  "mirage": [{
    "novel-title": "火焰纹章",
    "novel-cp": "阿加特中心",
    "novel-writer": "苑芷",
    "novel-painter": "阿骨",
    "novel-preview-content": "外来人士阿加特在来到卢安之后的一周内过得丰富多彩，首先就使他忘掉了旅途的疲劳和前程的凄惶（可能本来也没有那种东西）。迪恩本人虽然被揍得不能看，但却迅速联络了所有在仓库里活动过的志同道合者，以夺回据点为口号发起了战斗。这话他也跟他哥讲了，为的是得到一些什么帮助，不过被他哥狠骂了一顿说就应该有人把你揍醒才好。不良少年们以各种手段向阿加特发起了攻击，他要去的方向上洒满图钉，他休息的屋檐会突然泼翻一桶水下来，随时可能从各个角落飞出臭鸡蛋和砖头。但就像迪恩后来自己不得不承认的——“这太小儿科了”。究其原因不过是因为他们无法向阿加特发起正面挑战。而这些手段的结果无非是不少卢安市民曾经目睹的，他们被阿加特挥着大铁块一追就是一条街，然后以迅雷不及掩耳之势冲过大桥，在阿加特的破口大骂声中如获大赦地看着吊桥缓缓拉起。在此期间阿加特做的另一件在当地引起不小轰动的事是：在酒吧和一个公认力气最大的船员掰手腕，并赢了一千米拉。",
    "thumbnail": "img/thumbnail/火焰纹章.jpg"
  },
    {
      "novel-title": "Who By Water",
      "novel-cp": "艾因·瑟尔纳特×露菲娜·亚尔珍特",
      "novel-writer": "姜蛋糕",
      "novel-painter": "東有来雪",
      "novel-preview-content": "她活得很紧，一步一步走得没有间隙，是以非常匆忙，很少停下来回头看，更不会把感情耗费在上面，她对贫民窟的兴趣，远逊于对练武场、工坊、沙场，甚至明枪暗箭的教区行政院的兴趣——当然任务中除外。<br><br>【这是为什么呢？】露菲娜问她。<br><br>【因为太多弱者。】艾因说，露菲娜正靠在她肩头清点今天走访过的人家的单子，一行一行划下去，听她这么说了便仿佛笑了一下，继续道：【但你并不讨厌弱者。】用了肯定句。<br><br>【不讨厌。】艾因耸耸肩，有意无意想把露菲娜抖下去，但露菲娜黏得像块软糖，【我不知道怎么处理他们，我知道的弱者要么死掉了，要么继续弱下去，要么变成了掌握某种力量的变态。】听到最后一类时露菲娜嘟嘴轻轻念了句什么，听着像是【例若怀斯曼主教】，艾因继续：【我想他们总归是有办法被修补，但是难度很大，我也不知道怎么做——老实说，即使知道，我也很怀疑自己有没有兴趣——只能在他们挡在我前面时毁灭他们。】<br><br>【这样一想的话，就对去接近他们这件事提不起兴趣了。】<br><br>露菲娜用明紫色的眼睛望着她。<br><br>【为什么艾因不是弱者呢？】亚尔珍特骑士大人问出了，这种问题，【即使没有被爱过，没有被告知任何道理，从来没有被包容过，没有被保护过，没有任何感到安全的理由——你还是成了，现在的艾因。】露菲娜扶着她肩膀煞有介事地打量她，【艾因是神吗？】<br><br>艾因•瑟尔纳特低下头去，嘴唇便推开了露菲娜的嘴唇：【你猜呢？】",
      "thumbnail": "img/thumbnail/who_by_water.jpg"
    },
    {
      "novel-title": "猫与咸梅干",
      "novel-cp": "亚里欧斯/盖伊/金",
      "novel-writer": "水晶蜡烛",
      "novel-painter": "闻笛子",
      "novel-preview-content": "",
      "thumbnail": "img/thumbnail/猫与咸梅干.jpg"
    },
    {
      "novel-title": "The Water is Wide",
      "novel-cp": "亚妮拉丝×科洛丝 + 雷克特×露西",
      "novel-writer": "谜一样的赫敏",
      "novel-painter": "羽毛",
      "novel-preview-content": "舞台渐渐暗下来，科洛丝向后退了一小步，准备按照剧本的要求转身奔下台。这时变故突然发生，完全在她意料之外——礼堂上方的灯发出近乎爆炸的声响，随即熄灭，一片漆黑。众人还没来得及惊讶，就见不知从何而来的一束亮光打在舞台正中央，神隐很久的雷克特学长鬼影似的出现在那里，身形逆着光时明时灭，校服前所未有地整洁，手里拿着同样不知从何而来的黑色话筒。<br><br> “各位杰尼丝王立学院最可爱的成员！”——相对正常的发言内容，完全错乱的时间地点——“你们为了今天的学园祭付出良多，我作为学生会长一直看在眼里，在此向你们表示衷心的赞赏和感谢！”<br><br>退到舞台角落的科洛丝不断默念着“雷克特学长请自重闭嘴请立刻退散……”然而演说仍在继续，并且一路朝着崩•坏的方向滑去：“请你们记住今天，将这个时刻铭记在心里！学园祭是一年一度的盛会——不论这之前的准备活动你参加与否，不论你付出过多少努力心血，不论你这一刻多么开心快乐，今天过去以后，一切又是平凡的学院生活。所以珍惜今天还没过去的时间吧。不要让它变成一个热闹然而空虚的日子！”<br><br>接着他转身面向舞台左侧的女生更衣室：“——出来与我共舞一曲如何，小露西？”",
      "thumbnail": "img/thumbnail/the_water_is_wide_插画1-淩羽.jpg"
    },
    {
      "novel-title": "The Sporadic Comedy",
      "novel-cp": "雪拉扎德×奥利维尔",
      "novel-writer": "泱",
      "novel-painter": "lanrisea",
      "novel-preview-content": "她忘了那次是不是又把亚班特酒馆库存喝空，第二天醒来时头却并不算疼，被角被小心地掖好，走出卧室时看见客厅沙发上睡着一人。然后记起昨晚也不知喝到几点，住处地址估计是奥利维尔问店老板的，走到半路是不是背自己走了一段。她有些想起小时候还在剧团的时候，一次扭伤了脚又要赶夜路，露茜奥拉还要管另外几个比她更小的小孩，于是团长背着她走了大概半个多小时。那时年纪还小，就这么迷迷糊糊地睡了过去。<br><br>窗帘没有拉严，一小缕阳光斜照进来，沙发不大，男人微微蜷着腿，睡得却熟，身上胡乱披着从床上拿的薄毯。她凑近看，不得不承认这人长得是好看，相信光凭一张脸就能迷倒一大票帝国少女。睫毛长得像女孩子，令人不由思考小时候是不是能直接穿上女装反串。眉头微微皱着，她想，你梦见什么了，在想什么呢，以及还有，你是谁。<br><br>鬼才会相信他嘴上说的“漂泊的诗人兼演奏家”的说法，修长手指琴固然弹得不错，枪法却也相当了得，除非帝国有从事文艺的人必须会使用武器的规定，不然此等身手出现在演奏家身上着实使人费解。不过她也不介意和还算有趣的人玩一场。",
      "thumbnail": "img/thumbnail/Sporadic_Comedy－酒馆2.jpg"
    },
    {
      "novel-title": "嘉木",
      "novel-cp": "亚里欧斯&玲",
      "novel-writer": "穆夜",
      "novel-painter": "硅酸盐",
      "novel-preview-content": "上篇 嘉木<br><br>“真是温柔啊。”玲偏着头看他，“明明已经把玲划分到‘危险’的领域了吧，可是一旦遇到危险还是挡在玲的前面。是因为玲是平民所以要一视同仁地保护？游击士里的老好人还真多呢。”<br><br>“你想多了。”亚里欧斯松开剑柄上的手，回想起少女杀灭魔兽时的身形。虽然是截然不同的武器，动作的回转衔接时也尚生涩，却实实在在地模仿到了他最后一击的精髓。<br><br>“现在可以继续之前的话题了。”他撇开多余思维，不带感情地问，“来到克洛斯贝尔，你的目的是什么？”<br><br><br><br>下篇 红豆<br><br>虽是以风为名，但比起飘忽不定的流动空气，亚里欧斯•马克莱因更像一块墨青色的界石。用平坦粗砺的表面隔离他人的碰触，用方正刚毅的棱角摒绝女神的垂怜，即使磨损即使风化，甚至即使有一天拦腰断折，恐怕他也只会那样站立着，沉默地面向自己认定的前方。<br><br>如果能在那块界石上增添一段属于自己的铭文，是不是就能如同她的天真希望，即使岁月流转，却终不被忘。",
      "thumbnail": "img/thumbnail/嘉木配图.jpg"
    },
    {
      "novel-title": "溺水的游鱼A Drowning Fish",
      "novel-cp": "雷克特|露西",
      "novel-writer": "无盐の波罗的海",
      "novel-painter": "R-7",
      "novel-preview-content": "桌上有剩茶，残留昨日香醇芬芳，阳光穿过舷窗造访肩膀。<br><br>抬首环顾，房间整洁，仅有的混乱呈在面前，大大小小的草稿散乱地铺了一桌，上有压痕无数。<br><br>睡神袭击得突然，枕着胳膊稿纸沉眠，一夜下来小臂已是半麻，她缓缓抬起上身，将头发捋到耳后。<br><br>又是新的一天到来，没有欢愉，只有烦躁。<br><br>洗漱梳头更衣，用化妆品盖掉熬夜的痕迹，画眉时贴近镜子细看，鱼尾纹路已爬上眼角，烦恼的叹气在盥洗室里小小地回荡。<br><br>一天，一周，一月，一年，一世纪。<br><br>人一辈子有多少时间来陪你游戏？<br><br><br><br>在他人眼中，29 岁的露西·赛兰德似是拥有众人梦寐以求的一切——<br><br>年轻貌美，出身高贵，受过良好教育，性格沉静，举止文雅。这样的她本应过着被追求者围绕、一呼百应的生活，却不知何故，在23 岁那年开始旅行。是孤身一人，身着淡雅轻便的服装拉着行李箱四处旅行，坐火车横贯大陆，搭定期船飞越南北，乘轮船穿行大洋，好像漫无目的，似是有所探求，作着居无定所的浮萍。曾就读于杰尼斯王立学院文学系，于是用笔名写下旅行见闻，因为行文优美、字里行间流露出的淡淡忧郁而受到好评，两本书小有名气。有出版社本来想要用美女作家做噱头捧红她，却被严词拒绝。<br><br>拜回绝所赐，旅行中前来搭讪的男人们时常会以露西手中她自己的书为借口，最搞笑的是某个男人自信满满地讲道“这本书是我妹妹写的哦！要不要我介绍你们认识认识？”她在心里笑得开怀，暗自吐槽“我怎么不知道有您这样一位兄长大人？”<br><br>六年了，旧日好友少有联系，新友无其音讯；知情者为其惋惜，不知者劝说不已。<br><br>如果时光倒流，你不会允许自己这样挥霍年纪，有人如是说。<br><br>她不语，但默许。",
      "thumbnail": "img/thumbnail/溺水的游鱼-CMYK.jpg"
    },
    {
      "novel-title": "Climbing",
      "novel-cp": "兰迪&罗伊德",
      "novel-writer": "苑芷",
      "novel-painter": "Sakanya",
      "novel-preview-content": "第二天下午，他们按照行程安排去了湖边。湖泊面积不小，像一颗镶嵌在地面的纯净的蓝宝石；半面被森林环绕，可以望见他们昨天攀登过的冰川的形态：山顶覆盖积雪，这时候又缥缥缈缈，仿佛离得很远，是不可能走到的了。<br><br>他们在管理处租借双人自行车，以此游湖一周——这是当地旅游项目的一个特色。罗伊德问兰迪要怎么安排位置。<br><br>“我在后面好了，你是leader嘛。”<br><br>“半路交换吧。”罗伊德折衷地说。他们跨上车，慢悠悠地绕着湖泊骑行，尽情享受腿部肌肉经过昨天的高强度运动残留的酸痛感。天气很凉爽，避暑再合适不过，从林中吹来的风带着高大树木的清香气息，他们舒服得直打哈欠。<br><br>“这里还可以钓鱼。”兰迪看到有人在湖边垂钓，就说，“不如我们再去租个钓竿，看钓圣在异国他乡大展身手。”<br><br>“会睡着。”罗伊德说。<br><br>“我会在旁边负责叫醒。”<br><br>“兰迪。”罗伊德无奈地说，“我们穿越塞姆里亚大陆，这么千里迢迢过来雷米菲利亚公国不是为了换个地方钓鱼的。”<br><br>“是啊，想必是为了来骑自行车的。”",
      "thumbnail": "img/thumbnail/Climbing配图.jpg"
    },
    {
      "novel-title": "Secret Base",
      "novel-cp": "伊莉娅&塞茜尔",
      "novel-writer": "朱砂记",
      "novel-painter": "",
      "novel-preview-content": "金发的舞姬第一次出场，她的手臂在黑暗里一扬。<br><br>有一道光。<br><br>塞茜尔在那一刹那屏住了呼吸。<br><br>是惊讶，是愕然，是天顶泄下了一大片火焰。剧场里的人在那一秒齐齐地吸了一口气，却没有人还有余力能意识到这一点。<br><br>根本记不清她的舞姿，只觉得火焰在跃动，找不到规律，只是晃眼。金发散了开来，没有一丝瀑布的样子，没有一丝流云的美感，而是6[]月最光辉的太阳，没有边界地挥洒出去，强烈地冲击一切视野。莹蓝的眼眸是浓缩了的晴空，指尖点缀着迎风而开的红花，可以呼吸到暖和燥热的空气。舞服翻飞之下身体每一处线条都紧绷着律动着，她的姿态在无声地高喊，爆发一切无法用语言表达的感情和力度。甚至都不求得他人的认同，只是想要骄傲地表示，我现在在这里。<br><br>塞茜尔静静地看着，大睁的眼眶有点疼痛。<br><br>不知为什么她就认出她来了。舞台和观众席离得有点远，没办法把舞者容貌看得很清楚，光线全暗也没可能看宣传册子上演员的名字。但是塞茜尔很轻易地认出来了。<br><br>有一点陌生，有一点迟疑，但某个最本质的核心直击回忆最深的极点。<br><br>“——伊莉娅？”",
      "thumbnail": ""
    },
    {
      "novel-title": "归字谣",
      "novel-cp": "亚里欧斯中心",
      "novel-writer": "水沉烟",
      "novel-painter": "Locveen",
      "novel-preview-content": "盖伊拉着塞茜尔出现在桌前的时候，赛尔盖和达德利的龙老拉面早已吃掉一半，亚里欧斯的那份依然完好地放在面前。盖伊大大咧咧地笑着说医院突然来了急病人，塞茜尔走不开。那个女孩子，在盖伊的身边，略带羞涩地笑着，长长的辫子编成一股，垂在胸前。<br><br>盖伊熟门熟路地点单。“麻烦拿份刀叉。”他喊道。对身边人说：“塞茜尔用不惯筷子。”<br><br>他们的话题无非是那些，恐怖袭击，治安，自治州政府，治外法权，警察的无奈。塞茜尔大概是不关心这些的，只是温柔礼貌地笑，然后用叉子和勺，像吃spaghetti一样，把拉面卷成一团，秀气地举起来，送到嘴边。盖伊给她的碗里加上一勺醋。<br><br>“这种东方的拉面，是要连着汤吃才香的。”亚里欧斯说。<br><br>她笑：“听盖伊讲，夫人是东方人吧？”<br><br>他点头刚准备答话。盖伊嚷道：“下次把嫂子也带来。”<br><br>下次。好的。一定。<br><br>热气缭绕的饭店人声嘈杂，是最好的背景音乐。酒过三巡所有人兴致高涨，连塞茜尔都放开了不少。话题不再无趣，从上司的八卦说到小时候的趣事，从街坊的轶事讲到西街面包店新来的学徒。自治州那样大又那样小，似乎每个人的生命轨迹都能交汇，然后一起、一起前往美好的彼方。在这样热烈欢乐的气氛下总会有种错觉，快乐和幸福会一直持续，好像盛宴永不散场。<br><br>然而亚里欧斯终究没有等到下次。白布慢慢覆盖东方女子的脸，“纱绫”变成了墓碑上的花体字。他们的女儿，混着东方风情的乖巧的小姑娘，也永远不用再看到这个夺去了妈妈的世界。",
      "thumbnail": "img/thumbnail/归字谣RGB2.jpg"
    },
    {
      "novel-title": "STRAY",
      "novel-cp": "兰迪|瓦吉",
      "novel-writer": "水狐狸",
      "novel-painter": "菲驴驴",
      "novel-preview-content": "“我不明白你在说什么。”兰迪的表情黯淡了下来。<br><br> “我也不太明白。”瓦吉往兰迪的杯子里又扔了两块冰，加了点酒，“也许十年前说得对的东西十年后错了。也许十年前就已经错了。我不知道。只是我有的时候会想，当时是否应该说，或者那之前是否应该拦。只是转念又会想，没有什么是否。人永远只会做出自己当时觉得正确的选择，不是不计后果，只是无人能预测后果。即使重来多少次，结果也大概都一样。”<br><br> “如果你当时要拦我，我会把你打昏的。”<br><br> “那就好。不过我心里还是有些懊悔呢，没有听罗伊德的请求跟你好好谈谈。结果拖到今天才说出来，似乎有点儿亡羊补牢的感觉。”<br><br> “什么……羊？”<br><br> “啊别在意，一个东方成语罢了。”瓦吉轻描淡写，叹了口气继续说道，“我完全没有想到的是，在那之后一直没有和你喝酒的机会。下一个机会，竟然不是一年两年后，而是整整十年后……而且，能一起喝酒谈谈的，竟然也只有你和我了。”他垂下视线，看着自己的杯中酒。手指轻轻在杯沿上有节律地敲打，让那清澈的液面泛起一圈圈波纹。<br><br>兰迪没有作声，也默默地盯着自己的酒杯。<br><br>“告诉我吧，”在停顿了半晌后，瓦吉低声说，“最后那场演出的情形。”",
      "thumbnail": "img/thumbnail/Stray配图－兰瓦.jpg"
    },
    {
      "novel-title": "天长地久",
      "novel-cp": "信×滴 + 亚里欧斯",
      "novel-writer": "炎浅",
      "novel-painter": "土豆",
      "novel-preview-content": "亚里欧斯在他四十五岁生日的前一天得到了一条消息：他的女儿，滴，要嫁人了。那时他一只手还握着沾满灰尘的扫把，熟悉的声音越过千山万水，凭借导力波响在他耳边。听着对方报备，他微微倾过头，视线落在小桌上的画像：牵着幼儿的手，黑发女人眼波温柔欲语还休，只是朝他微笑。<br><br> 仿佛昨天滴还是那么小，今天就也要成家了。看着挂上的通话机，亚里欧斯将扫把靠在一边，坐在沙发上。他两只手架在下巴，想这么多年是从哪里过去的。日子在克洛斯贝尔战争结束后一下变得平淡起来。当了四五年国防长官，不算功成身退倒也能说是安然谢幕，随后又做回游击士。滴去卡尔瓦德念书，他在各个国家间游走，只有逢年过节时才能见上一面。好像时间也没怎么过，滴就在当地有了恋人，然后再三年——就筹备要结婚。他跟男方打过照面，东方男孩年岁还要小她一些，却已经是黑月少主，略显稚嫩的面孔后有着极力隐藏也掩饰不住的锋利。亚里欧斯不喜欢他，然而看女儿心如明镜似的，终究也没说什么。滴自有分寸，随她的心意就好。",
      "thumbnail": "img/thumbnail/天长地久插图.jpg"
    },
    {
      "novel-title": "Seven Years and Fifty Days",
      "novel-cp": "克蕾雅中心",
      "novel-writer": "泱",
      "novel-painter": "铃道",
      "novel-preview-content": "熟悉的走廊长得几乎看不到头，应该是清晨时分，曙光微露却尚未日出，她快步走在空无一人的长廊上，身侧的一扇扇门都上锁紧闭。风吹起了某处的窗帘，然后看见绝无可能错认的人站在那里。<br><br>靴子的足跟在木质地板上飞奔，声音在整间大厅回响，不知哪里的风在脸上掠过，她似以此生最快的速度奔向那个方向，但几乎没缩短多少和视线所及目标之间的距离。左脚不知踩到了什么，几近摔倒。那人终于转头，却仍站在阴影中，目光相接的那刻……<br><br><br><br>她在树林中醒来。时间是凌晨五点。地点为露纳利亚自然公园西北偏西，距主干道约900 亚矩。<br><br>深呼吸三次平复心跳，然后起身准备出发。没有时间给她思考除了逃亡路线、联络失散队员，以及在不被其他人发现下满足基本补给以外的事。<br><br>吉利亚斯·奥斯本阁下已经死了。<br><br>而且就死在她面前。",
      "thumbnail": "img/thumbnail/750配图.jpg"
    },
    {
      "novel-title": "When Summer's In the Meadow",
      "novel-cp": "科洛蒂娅中心",
      "novel-writer": "沙",
      "novel-painter": "lanrisea",
      "novel-preview-content": "“我认为，”一贯的冷静而坚定的声音，“一国的王室有义务守护它的人民。奈尔的逻辑代表了一种正义，而在强权之下制止新的惨剧发生，同样是正义。这两种正义何种更为合理，请原谅我尚无定论，将会继续思考下去。然而作为利贝尔王室的后裔，我科洛蒂娅·冯·奥赛雷丝，不能允许危害我国人民安全的事发生在利贝尔的土地上，这也是我作为王室成员的觉悟。”<br><br>一口气说完了这些话，胸中的刺痛感却更加强烈了。<br><br>科洛蒂娅闭上眼睛，深吸了一口气。耳边却传来祖母艾莉茜雅沉静慈爱的声音：<br><br>“是吗？科洛丝是这样想的啊，那么，如果你并不推辞……”<br><br>睁开眼睛，祖母与两位客人正微笑看着自己，连忙也做出端正的姿势。<br><br>“这件事就交给你吧？科洛蒂娅·冯·奥赛雷丝，利贝尔通讯社记者奈尔·班兹调查哈梅尔事件之事，就交给你了。你可以去找他商谈，也可以采取别的措施，当然，”女王微笑道，“如果感到迷惑，也随时可以来找我商量。你们看这样可以吗，米勒先生和菲尔特先生？”<br><br>“我同意。”两人说道。<br><br>“那么，你呢？”目光重回到科洛蒂娅身上。<br><br>刺痛。好在渐渐隐去，然而留下了一片沉甸甸的空虚。<br><br>这样真的对吗……约修亚？<br><br>不，我知道我不该问你，因为这是我的觉悟，我的宿命。<br><br>所以……对不起。<br><br><br><br>“我接受。”甚至多了一分冷静和坚定，公主一字一顿地吐出了她的决意。却没有发现，一桌之隔看似安详的祖母眼中掠过一丝担忧的神色。",
      "thumbnail": "img/thumbnail/WSIM-格兰赛尔不眠之夜2.jpg"
    },
    {
      "novel-title": "Ungodly Hour",
      "novel-cp": "雷克特&米莉亚姆&克蕾雅",
      "novel-writer": "瞳某某",
      "novel-painter": "D酱",
      "novel-preview-content": "“我本还以为你更不离谱些的，雷克特上尉。”<br><br>“好久不见克蕾雅，我想死你啦。”少年俯身，拾起一枚飞镖游戏道具，盛情地赞美，“你的手腕也越来越漂亮。这份见面礼足够热烈，我喜。铁道宪兵队今天放假？”<br><br>“现在也是工作中。阁下给我出了个题，把你揪出来。”<br><br>“而你总能成功的。”雷克特愉快地说，“揪出来，然后呢。”<br><br>“关于这点，并没有得到指示。”<br><br>“既然如此。”少年的黄绿眼珠灵便地转动着，“一起来玩吧！”<br><br>“……你适可而止。”克蕾雅·利维特则有一双并不经常动摇的浅绯色眼睛，“米莉亚姆我得带走。”<br><br>“真是独裁的人呐。至少先征询一下兔子本人的意见嘛。”<br><br>“兔子有更优先的正事要做。”<br><br>“我们也很正经的。”雷克特对答如流，“干情报这行，上天下海，哪不得说去就去？你也多少体会一下本人的苦心呀～”<br><br>“体会与否无妨我现在正打算做的事。”<br><br>“你铁石心肠！”<br><br>“你无理取闹。”<br><br>他们相持不下，像无话可讲又不得不争执教育方针的爹和妈。米莉亚姆适时地挤到当中。抛掉玩偶，娴熟地打开双臂，将自己挂到少女身上。“玩累啦。”她嘟囔着，“要回去了。”",
      "thumbnail": "img/thumbnail/Ungodly_Hour.jpg"
    },
    {
      "novel-title": "往世书",
      "novel-cp": "吉利亚斯·奥斯本&特奥·舒华泽&尤肯特·莱泽·亚诺尔",
      "novel-writer": "姜蛋糕",
      "novel-painter": "",
      "novel-preview-content": "随即奥斯本便翻过信封来看收发件人，对着【奥利维尔•朗海姆】这个落款笑出了声。【大抵是从托尔兹档案馆哪个陈年抽屉里翻出来的？】卢法斯给自己点了一支雪茄，他第一眼见着这照片，愣了好一会儿才反应过来，还是借着认出了其中一个熟人才推理得出寄信者的真实意图。那是一张泛黄到无可救药的老照片，里面是一群身着老式托尔兹士官学校校服的少年，由近及远的视角，打头的三个第一个靠得太近，一脸使坏仿佛是要给摄影师捣乱的样子；几步之外的另一个褐发少年，正一脸无奈地伸手过来试图拉住这个坏笑的男孩；离他俩再远几步，是一个侧身回头看过来的少年，顶着一头黑色卷毛的短发，斜睨微笑的表情里有些嫌弃，有些看好戏，再往深了看，竟然还有几分温柔的意思。拍摄时大抵帝国还没有彩相技术，照片是黑白的，若不是认出那个褐发男孩是谁，卢法斯也猜不到他的发色，而现在他看着那个黑发男孩的眼睛，脑内已能自动将其填补为绿色。离镜头最近的捣乱男孩因为焦距过近，面孔有几分失真，卢法斯伸手往宰相手里的照片上点了点他：【我猜他的发色和我一样？】奥斯本抬眼看了看他，竟然笑起来：【比你再深点。】卢法斯点了点头：【唔，那就跟奥利维特殿下一样。】",
      "thumbnail": ""
    }
  ]
}